/* App and document name as email subject */
"%@ Document - %@" = "%1$@ Document - %2$@";

/* <Annotation type> Preset <number> */
"%@ Preset %lu" = "%1$@ Preset %2$lu";

/* <current page number> of <page count> */
"%d of %d" = "%1$d of %2$d";

/* PTTextSearchViewController results count string */
"%i/%i" = "%1$i/%2$i";

/* 3D annotation name */
"3D" = "3D";

/* Existing user bookmark error. */
"A bookmark on page %d (with the title \"%@\") already exists." = "A bookmark on page %1$d (with the title \"%2$@\") already exists.";

/* Add pages add button title */
"Add" = "Add";

/* Add <annotation-type> on Page <page-number> */
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";

/* No comment provided by engineer. */
"Add Author" = "Add Author";

/* Add Image action sheet title */
"Add Image" = "Add Image";

/* Undo/redo add page to document */
"Add Page" = "Add Page";

/* Add pages button title
   Add Pages Control Title
   Add Pages View Controller title */
"Add Pages" = "Add Pages";

/* Undo/redo action for adding ink stroke
   Undo/redo action for multi-stroke inks */
"Add stroke" = "Add stroke";

/* Add Tool button title */
"Add Tool" = "Add Tool";

/* Empty tool group description */
"Add tools to this group" = "Add tools to this group";

/* Undo/redo action for multi-point annotations */
"Add vertex" = "Add vertex";

/* No comment provided by engineer. */
"Add your name as an author to annotations you create. You can change this using the iOS Settings app." = "Add your name as an author to annotations you create. You can change this using the iOS Settings app.";

/* Additional View menu title */
"Additional View Menu" = "Additional View Menu";

/* Add Page Template page page number label */
"After Page Number" = "After Page Number";

/* All pages */
"All" = "All";

/* Alert message for error deleting all pages */
"All the pages in the document cannot be deleted." = "All the pages in the document cannot be deleted.";

/* Annotate menu title
   Annotate mode title */
"Annotate" = "Annotate";

/* Annotated pages */
"Annotated" = "Annotated";

/* Generic name for an annotation */
"Annotation" = "Annotation";

/* Annotation Modes control title */
"Annotation Modes" = "Annotation Modes";

/* Annotation Toolbar button title */
"Annotation Toolbar" = "Annotation Toolbar";

/* Annotations controller title
   Annotations menu item title
   Collaboration annotation list title */
"Annotations" = "Annotations";

/* Global settings control title
   View Settings button title */
"App Settings" = "App Settings";

/* APPROVED stamp text */
"APPROVED" = "APPROVED";

/* Area annotation name
   Area tool name */
"Area" = "Area";

/* Arrow annotation name
   Arrow create menu item title
   Arrow tool name */
"Arrow" = "Arrow";

/* AS IS stamp text */
"AS IS" = "AS IS";

/* Attach submenu title */
"Attach…" = "Attach…";

/* Setting unavailable */
"Available on iOS XX.XX.XX and up." = "Available on iOS XX.XX.XX and up.";

/* Add Page Template background color label */
"Background Color" = "Background Color";

/* Blank page template name */
"Blank" = "Blank";

/* Blend mode label in PTDiffViewController */
"Blend mode" = "Blend mode";

/* Bookmarked pages */
"Bookmarked" = "Bookmarked";

/* Bookmarks menu item title
   Title of bookmarks list */
"Bookmarks" = "Bookmarks";

/* No comment provided by engineer. */
"Border Color" = "Border Color";

/* No comment provided by engineer. */
"Calibrate" = "Calibrate";

/* No comment provided by engineer. */
"Calibrate Measurements" = "Calibrate Measurements";

/* Callout annotation name
   Callout tool name */
"Callout" = "Callout";

/* Camera action title */
"Camera" = "Camera";

/* No comment provided by engineer. */
"Camera access can be enabled in Settings" = "Camera access can be enabled in Settings";

/* No comment provided by engineer. */
"Camera access is not authorized for this app" = "Camera access is not authorized for this app";

/* Cancel action title
   Cancel alert action title
   Cancel alert label
   Cancel button title
   Cancel cropping image
   Cancel sort mode selection */
"Cancel" = "Cancel";

/* Alert title for error deleting all pages */
"Cannot Delete All Pages" = "Cannot Delete All Pages";

/* Caret annotation name */
"Caret" = "Caret";

/* Choose Font title */
"Choose Font" = "Choose Font";

/* Clear signature */
"Clear signature" = "Clear signature";

/* Close button title
   Close document tab title */
"Close" = "Close";

/* Close All tabs button title */
"Close All" = "Close All";

/* Cloud annotation name
   Cloud tool name */
"Cloud" = "Cloud";

/* Color
   Color blend mode title */
"Color" = "Color";

/* Overlay blend mode title */
"Color Burn" = "Color Burn";

/* Overlay blend mode title */
"Color Dodge" = "Color Dodge";

/* No comment provided by engineer. */
"Color Mode" = "Color Mode";

/* Combo tool name */
"Combo tool" = "Combo tool";

/* Annotation comments menu item
   Annotation reply view controller title */
"Comments" = "Comments";

/* File comparison button label in PTDiffViewController */
"Compare" = "Compare";

/* Overlay blend mode title */
"Compatible" = "Compatible";

/* COMPLETED stamp text */
"COMPLETED" = "COMPLETED";

/* CONFIDENTIAL stamp text */
"CONFIDENTIAL" = "CONFIDENTIAL";

/* No comment provided by engineer. */
"Conflict" = "Conflict";

/* Continuous view mode keyboard shortcut title
   Continuous view mode title */
"Continuous" = "Continuous";

/* Continuous Scroll menu item title */
"Continuous Scroll" = "Continuous Scroll";

/* Copy menu item title
   Copy selected annotations
   Copy selected text menu item
   Copy text markup text menu item */
"Copy" = "Copy";

/* Copy FreeText text menu item */
"Copy Text" = "Copy Text";

/* Bookmark on same page number exists already. */
"Could Not Add Bookmark" = "Could Not Add Bookmark";

/* Cover Facing view mode keyboard shortcut title
   Cover facing view mode title */
"Cover Facing" = "Cover Facing";

/* Sort by (annotation) creation date */
"Creation Date" = "Creation Date";

/* Crop image stamp menu item
   Save the cropped image */
"Crop" = "Crop";

/* Custom rubber stamps title */
"Custom" = "Custom";

/* No comment provided by engineer. */
"Dark Mode" = "Dark Mode";

/* Overlay blend mode title */
"Darken" = "Darken";

/* No comment provided by engineer. */
"Define" = "Define";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* Delete Annotation keyboard shortcut title */
"Delete Annotation" = "Delete Annotation";

/* No comment provided by engineer. */
"Delete Page(s)?" = "Delete Page(s)?";

/* DEPARTMENTAL stamp text */
"DEPARTMENTAL" = "DEPARTMENTAL";

/* No comment provided by engineer. */
"Deselect All" = "Deselect All";

/* Overlay blend mode title */
"Difference" = "Difference";

/* No comment provided by engineer. */
"Digital Signature" = "Digital Signature";

/* Displays the digital signature's certificate information. */
"Digital Signature Information" = "Digital Signature Information";

/* Sign the document with a cryptographic certificate. */
"Digitally Sign" = "Digitally Sign";

/* No comment provided by engineer. */
"Do you want to delete the selected page(s)?" = "Do you want to delete the selected page(s)?";

/* Sharing failed message */
"Document could not be shared" = "Document could not be shared";

/* No comment provided by engineer. */
"Document is Encrypted" = "Document is Encrypted";

/* Document tabs list title */
"Document Tabs" = "Document Tabs";

/* Done button title
   Done button title text in PTTextSearchViewController */
"Done" = "Done";

/* Dotted page template name */
"Dotted" = "Dotted";

/* Down menu item title */
"Down" = "Down";

/* DRAFT stamp text */
"DRAFT" = "DRAFT";

/* Draw mode title */
"Draw" = "Draw";

/* Edit menu title */
"Edit" = "Edit";

/* Edit tool group */
"Edit %@" = "Edit %@";

/* Edit Annotation Modes control title */
"Edit Annotation Modes" = "Edit Annotation Modes";

/* Edit Items button title */
"Edit Items" = "Edit Items";

/* No comment provided by engineer. */
"Edit Text" = "Edit Text";

/* Ellipse annotation name
   Ellipse create menu item title
   Ellipse tool name */
"Ellipse" = "Ellipse";

/* Go to Page alert message */
"Enter a page number" = "Enter a page number";

/* Go to Page alert message */
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";

/* No comment provided by engineer. */
"Enter the length of the measurement" = "Enter the length of the measurement";

/* Eraser tool name */
"Eraser" = "Eraser";

/* Error alert title */
"Error" = "Error";

/* Overlay blend mode title */
"Exclusion" = "Exclusion";

/* EXPERIMENTAL stamp text */
"EXPERIMENTAL" = "EXPERIMENTAL";

/* EXPIRED stamp text */
"EXPIRED" = "EXPIRED";

/* Export PDF */
"Export" = "Export";

/* Export a Copy */
"Export a Copy" = "Export a Copy";

/* Export a Flattened Copy */
"Export a Flattened Copy" = "Export a Flattened Copy";

/* Export an Optimized Copy */
"Export an Optimized Copy" = "Export an Optimized Copy";

/* Export Document Action Sheet Title */
"Export Document" = "Export Document";

/* Exporting dialog text */
"Exporting" = "Exporting";

/* Facing page view mode title
   Facing view mode keyboard shortcut title */
"Facing" = "Facing";

/* Favorites mode title */
"Favorites" = "Favorites";

/* File Attachment annotation name
   File attachment tool name */
"File Attachment" = "File Attachment";

/* PTDiffViewController title */
"File Comparison" = "File Comparison";

/* File display color label in PTDiffViewController */
"File display color" = "File display color";

/* Files action title */
"Files" = "Files";

/* Colour with which to fill a shape. */
"Fill Color" = "Fill Color";

/* FINAL stamp text */
"FINAL" = "FINAL";

/* Fine scrubbing rate title */
"Fine Scrubbing" = "Fine Scrubbing";

/* First Page keyboard shortcut title */
"First Page" = "First Page";

/* No comment provided by engineer. */
"Flatten" = "Flatten";

/* Flattening dialog text */
"Flattening" = "Flattening";

/* No comment provided by engineer. */
"Font" = "Font";

/* FOR COMMENT stamp text */
"FOR COMMENT" = "FOR COMMENT";

/* FOR PUBLIC RELEASE stamp text */
"FOR PUBLIC RELEASE" = "FOR PUBLIC RELEASE";

/* Freehand highlight tool name */
"Free Highlight" = "Free Highlight";

/* Freehand Drawing button title */
"Freehand Drawing" = "Freehand Drawing";

/* Freehand Highlight annotation name */
"Freehand Highlight" = "Freehand Highlight";

/* Go menu title */
"Go" = "Go";

/* Go to First Page menu item title */
"Go to First Page" = "Go to First Page";

/* Go to Last Page menu item title */
"Go to Last Page" = "Go to Last Page";

/* Go to Page alert title
   Go to Page keyboard shortcut title */
"Go to Page" = "Go to Page";

/* Go to Page menu item title */
"Go to Page…" = "Go to Page…";

/* Graph page template name */
"Graph" = "Graph";

/* Grid page template name */
"Grid" = "Grid";

/* Group selected annotations menu item */
"Group" = "Group";

/* Half scrubbing rate title */
"Half-Speed Scrubbing" = "Half-Speed Scrubbing";

/* Overlay blend mode title */
"Hard Light" = "Hard Light";

/* Hi scrubbing rate title */
"Hi-Speed Scrubbing" = "Hi-Speed Scrubbing";

/* Highlight annotation name
   Highlight tool name */
"Highlight" = "Highlight";

/* Highlight Text menu item title */
"Highlight Text" = "Highlight Text";

/* Hue blend mode title */
"Hue" = "Hue";

/* Image Stamp tool name */
"Image" = "Image";

/* Image Stamp annotation name */
"Image Stamp" = "Image Stamp";

/* Add pages from document alert title in PTAddPagesViewController */
"Import Pages from PDF" = "Import Pages from PDF";

/* INFORMATION ONLY stamp text */
"INFORMATION ONLY" = "INFORMATION ONLY";

/* INITIAL HERE stamp text */
"INITIAL HERE" = "INITIAL HERE";

/* Ink annotation name
   Ink tool name */
"Ink" = "Ink";

/* Insert mode title */
"Insert" = "Insert";

/* Invalid page number alert title */
"Invalid page number" = "Invalid page number";

/* Isometric dotted page template name */
"Iso" = "Iso";

/* JavaScript Alert. */
"JavaScript Alert" = "JavaScript Alert";

/* No comment provided by engineer. */
"Label" = "Label";

/* Last Page keyboard shortcut title */
"Last Page" = "Last Page";

/* Sort by last reply date */
"Last Reply Date" = "Last Reply Date";

/* Refers to an OCG Layer */
"Layer" = "Layer";

/* No comment provided by engineer. */
"Light Mode" = "Light Mode";

/* Overlay blend mode title */
"Lighten" = "Lighten";

/* Line annotation name
   Line create menu item title
   Line tool name */
"Line" = "Line";

/* Lined page template name */
"Lined" = "Lined";

/* Link annotation name */
"Link" = "Link";

/* No comment provided by engineer. */
"Location" = "Location";

/* Luminosity blend mode title */
"Luminosity" = "Luminosity";

/* Label for case-sensitive search toggle in PTTextSearchViewController */
"Match Case" = "Match Case";

/* Measure mode title */
"Measure" = "Measure";

/* Measure submenu title */
"Measure…" = "Measure…";

/* Modify <annotation-type> on Page <page-number> */
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";

/* Modify Form Field on Page <page-number> */
"Modify Form Field on Page %d" = "Modify Form Field on Page %d";

/* Undo/redo modify page content */
"Modify Page Content" = "Modify Page Content";

/* More button title */
"More" = "More";

/* More Annotations menu title */
"More Annotations" = "More Annotations";

/* Undo/redo add page to document */
"Move Page" = "Move Page";

/* Movie annotation name */
"Movie" = "Movie";

/* Multi-select tool name */
"Multi-select" = "Multi-select";

/* Overlay blend mode title */
"Multiply" = "Multiply";

/* Music page template name */
"Music" = "Music";

/* Person's Name */
"Name" = "Name";

/* Navigation Lists button title
   Navigation Lists menu title */
"Navigation Lists" = "Navigation Lists";

/* Add blank pages cell title in PTAddPagesViewController */
"New Blank Page" = "New Blank Page";

/* Add image page alert title in PTAddPagesViewController */
"New Page from Photo Library" = "New Page from Photo Library";

/* Take photo alert title in PTAddPagesViewController */
"New Page with Camera" = "New Page with Camera";

/* Create a new signature that will be saved for resue. */
"New Signature" = "New Signature";

/* Next Page keyboard shortcut title */
"Next Page" = "Next Page";

/* No comment provided by engineer. */
"Night Mode" = "Night Mode";

/* No digital signature information. */
"No Information" = "No Information";

/* No items placeholder */
"No items" = "No items";

/* No Presets label */
"No Presets" = "No Presets";

/* PTTextSearchViewController no results found string */
"No Results" = "No Results";

/* Default view controller title for segmented control */
"No Title" = "No Title";

/* Overlay blend mode title */
"Normal" = "Normal";

/* NOT APPROVED stamp text */
"NOT APPROVED" = "NOT APPROVED";

/* NOT FOR PUBLIC RELEASE stamp text */
"NOT FOR PUBLIC RELEASE" = "NOT FOR PUBLIC RELEASE";

/* Note annotation name
   Note create menu item title
   Note tool name
   The note associated with the PDF annotation. */
"Note" = "Note";

/* Add Page Template page count label */
"Number of Pages" = "Number of Pages";

/* OK alert label
   OK title */
"OK" = "OK";

/* Create a new signature that won't be saved for reuse. */
"One Time Signature" = "One Time Signature";

/* Opacity */
"Opacity" = "Opacity";

/* Open file attachment annotation */
"Open" = "Open";

/* Converting to PDF or downloading a PDF */
"Opening PDF..." = "Opening PDF...";

/* Optimizing dialog text */
"Optimizing" = "Optimizing";

/* Add Page Template page orientation label */
"Orientation" = "Orientation";

/* Outline view title */
"Outline" = "Outline";

/* Combo tool active over text */
"Over Text" = "Over Text";

/* Overlay blend mode title */
"Overlay" = "Overlay";

/* Overlay text for redaction annot */
"Overlay text" = "Overlay text";

/* Bookmark page label
   Page <page-number> */
"Page %@" = "Page %@";

/* Bookmark page number label
   Page number label in PTTextSearchViewController search results table section headers
   Page number title */
"Page %d" = "Page %d";

/* Sort by page number */
"Page Number" = "Page Number";

/* Page number placeholder
   Page number/label placeholder */
"Page number" = "Page number";

/* No comment provided by engineer. */
"Page Rotation" = "Page Rotation";

/* Add Page Template page size label */
"Page Size" = "Page Size";

/* Encrypted document password */
"Password" = "Password";

/* Paste annotations
   Paste image
   Paste menu item title */
"Paste" = "Paste";

/* PDF Layers controller title */
"PDF Layers" = "PDF Layers";

/* Pencil Drawing annotation name */
"Pencil Drawing" = "Pencil Drawing";

/* Pens mode title */
"Pens" = "Pens";

/* Perimeter annotation name
   Perimeter tool name */
"Perimeter" = "Perimeter";

/* Photo Library action title */
"Photo Library" = "Photo Library";

/* For digital signatures. */
"Pick a Photo" = "Pick a Photo";

/* No comment provided by engineer. */
"Please enter the password to add pages from this document" = "Please enter the password to add pages from this document";

/* No comment provided by engineer. */
"Please enter the password to view the document" = "Please enter the password to view the document";

/* Polygon annotation name
   Polygon create menu item title
   Polygon tool name */
"Polygon" = "Polygon";

/* Polyline annotation name
   Polyline create menu item title
   Polyline tool name */
"Polyline" = "Polyline";

/* Popup annotation name */
"Popup" = "Popup";

/* Submit annotation reply button title */
"Post" = "Post";

/* Precision style view controller cell title */
"Precision" = "Precision";

/* PRELIMINARY RESULTS stamp text */
"PRELIMINARY RESULTS" = "PRELIMINARY RESULTS";

/* Current document previous page type string
   Previous Page keyboard shortcut title */
"Previous Page" = "Previous Page";

/* Print Document keyboard shortcut title */
"Print Document" = "Print Document";

/* Printer Mark annotation name */
"Printer Mark" = "Printer Mark";

/* Project annotation name */
"Projection" = "Projection";

/* Abbreviation for point, as in font point size. */
"pt" = "pt";

/* Quarter scrubbing rate title */
"Quarter-Speed Scrubbing" = "Quarter-Speed Scrubbing";

/* Reader mode
   Reflow (reader) view mode title */
"Reader" = "Reader";

/* Reader Mode button title
   Reader Mode menu item title */
"Reader Mode" = "Reader Mode";

/* Reader with images
   Reflow (reader) view mode title */
"Reader With Images" = "Reader With Images";

/* Reflow (reader) view mode title */
"Reader With Images B" = "Reader With Images B";

/* No comment provided by engineer. */
"Reason" = "Reason";

/* Rectangle annotation name
   Rectangle create menu item title
   Rectangle tool name */
"Rectangle" = "Rectangle";

/* No comment provided by engineer. */
"Redact" = "Redact";

/* Redaction annotation name
   Redaction tool name
   Text redaction annot */
"Redaction" = "Redaction";

/* Redo
   Redo button title */
"Redo" = "Redo";

/* Reflow toolbar item identifier */
"Reflow" = "Reflow";

/* Remove row item title */
"Remove" = "Remove";

/* Remove <annotation-type> on Page <page-number> */
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";

/* Undo/redo add page to document */
"Remove Page" = "Remove Page";

/* Undo/redo action for removing ink stroke */
"Remove stroke" = "Remove stroke";

/* Undo/redo action for multi-point annotations */
"Remove vertex" = "Remove vertex";

/* Reset Zoom keyboard shortcut title */
"Reset Zoom" = "Reset Zoom";

/* Rich Media annotation name */
"Rich Media" = "Rich Media";

/* No comment provided by engineer. */
"Rotate Pages" = "Rotate Pages";

/* Rotate Pages Clockwise keyboard shortcut title */
"Rotate Pages Clockwise" = "Rotate Pages Clockwise";

/* Rotate Pages Counterclockwise keyboard shortcut title */
"Rotate Pages Counterclockwise" = "Rotate Pages Counterclockwise";

/* Rubber Stamp browser title */
"Rubber Stamps" = "Rubber Stamps";

/* Ruler annotation name
   Ruler tool name */
"Ruler" = "Ruler";

/* Saturation blend mode title */
"Saturation" = "Saturation";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Saving error" = "Saving error";

/* Scale style view controller cell title */
"Scale" = "Scale";

/* Overlay blend mode title
   Screen annotation name */
"Screen" = "Screen";

/* Search bar placeholder text in PTTextSearchViewController
   Search document for selected text menu item
   Search PDF
   Search toolbar item identifier
   Text Search keyboard shortcut title
   Title of PTTextSearchViewController */
"Search" = "Search";

/* Search results */
"Search Results" = "Search Results";

/* File select button title in PTDiffViewController */
"Select" = "Select";

/* File comparison label in PTDiffViewController */
"Select a file to compare" = "Select a file to compare";

/* Select All pages title */
"Select All" = "Select All";

/* Add Image action sheet message */
"Select an image source:" = "Select an image source:";

/* Select annotations tool name */
"Select Annotations" = "Select Annotations";

/* No comment provided by engineer. */
"Selected: %lu" = "Selected: %lu";

/* No comment provided by engineer. */
"Sepia Mode" = "Sepia Mode";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* Shapes menu title */
"Shapes" = "Shapes";

/* Shapes submenu title */
"Shapes…" = "Shapes…";

/* The action sheet */
"Share" = "Share";

/* Show Annotations keyboard shortcut title */
"Show Annotations" = "Show Annotations";

/* Show Bookmarks keyboard shortcut title */
"Show Bookmarks" = "Show Bookmarks";

/* Show Outline keyboard shortcut title */
"Show Outline" = "Show Outline";

/* Show Thumbnails keyboard shortcut title */
"Show Thumbnails" = "Show Thumbnails";

/* Sidebar toolbar item identifier */
"Sidebar" = "Sidebar";

/* Save signature appearance. */
"Sign" = "Sign";

/* SIGN HERE stamp text */
"SIGN HERE" = "SIGN HERE";

/* Where to drag their finger to apply a signature to the document. */
"Sign Here" = "Sign Here";

/* Signature annotation name
   Signature create menu item title
   Signature tool name */
"Signature" = "Signature";

/* Signatures for signing a document */
"Signatures" = "Signatures";

/* Single Page menu item title
   Single Page view mode keyboard shortcut title
   Single page view mode title */
"Single Page" = "Single Page";

/* As in skip this step. */
"Skip" = "Skip";

/* Scrubbing rate hint message */
"Slide your finger up to adjust the scrubbing rate." = "Slide your finger up to adjust the scrubbing rate.";

/* Measurement tool snapping switch label */
"Snapping" = "Snapping";

/* Soft light blend mode title */
"Soft Light" = "Soft Light";

/* SOLD stamp text */
"SOLD" = "SOLD";

/* Sort selection title */
"Sort by:" = "Sort by:";

/* Sorted by <sort-mode> */
"Sorted by %@" = "Sorted by %@";

/* Sound annotation name */
"Sound" = "Sound";

/* Squiggly annotation name
   Squiggly tool name */
"Squiggly" = "Squiggly";

/* Rubber Stamp tool name
   Stamp annotation name */
"Stamp" = "Stamp";

/* Standard rubber stamps title */
"Standard" = "Standard";

/* Store the signature for later use. */
"Store Signature" = "Store Signature";

/* Strikeout annotation name
   Strikeout tool name */
"Strikeout" = "Strikeout";

/* Strikethrough Text menu item title */
"Strikethrough Text" = "Strikethrough Text";

/* Line Color */
"Stroke Color" = "Stroke Color";

/* Annotation style */
"Style" = "Style";

/* Table of Contents menu item title */
"Table of Contents" = "Table of Contents";

/* Tabs button title */
"Tabs" = "Tabs";

/* FreeText annotation name
   Text create menu item title
   Text tool name */
"Text" = "Text";

/* No comment provided by engineer. */
"Text Color" = "Text Color";

/* Text Markup menu title */
"Text Markup" = "Text Markup";

/* Placeholder for text search bar */
"Text Search" = "Text Search";

/* No comment provided by engineer. */
"Text Size" = "Text Size";

/* No comment provided by engineer. */
"There was a problem opening the file." = "There was a problem opening the file.";

/* No comment provided by engineer. */
"There was a problem saving your document. A backup copy was saved to %@" = "There was a problem saving your document. A backup copy was saved to %@";

/* No comment provided by engineer. */
"There was an error when trying to save the document." = "There was an error when trying to save the document.";

/* Line Thickness
   Line thickness */
"Thickness" = "Thickness";

/* Annotation summary: no annotations in document.
   Empty annotation list label */
"This document does not contain any annotations." = "This document does not contain any annotations.";

/* No comment provided by engineer. */
"This document does not\ncontain an outline." = "This document does not\ncontain an outline.";

/* String to indicate no layers in doc in PTPDFLayerViewController. */
"This document does not\ncontain any OCG layers." = "This document does not\ncontain any OCG layers.";

/* No comment provided by engineer. */
"This document is in conflict with an old version. The current version will be kept." = "This document is in conflict with an old version. The current version will be kept.";

/* No comment provided by engineer. */
"Thumbnail Viewer" = "Thumbnail Viewer";

/* Thumbnails browser title
   Thumbnails button title
   Thumbnails menu item title
   Thumbnails toolbar item identifier */
"Thumbnails" = "Thumbnails";

/* Toggle Annotation Toolbar keyboard shortcut title */
"Toggle Annotation Toolbar" = "Toggle Annotation Toolbar";

/* TOP SECRET stamp text */
"TOP SECRET" = "TOP SECRET";

/* Trap Network annotation name */
"Trap Network" = "Trap Network";

/* Two Pages menu item title */
"Two Pages" = "Two Pages";

/* No comment provided by engineer. */
"Type" = "Type";

/* Underline annotation name
   Underline tool name */
"Underline" = "Underline";

/* Underline Text menu item title */
"Underline Text" = "Underline Text";

/* Undo
   Undo button title */
"Undo" = "Undo";

/* Ungroup selected annotations menu item */
"Ungroup" = "Ungroup";

/* Unknown annotation author
   Unknown annotation type title */
"Unknown" = "Unknown";

/* No comment provided by engineer. */
"Unsupported File" = "Unsupported File";

/* Untitled document name */
"Untitled" = "Untitled";

/* Up menu item title */
"Up" = "Up";

/* Vertical scrolling title */
"Vertical Scrolling" = "Vertical Scrolling";

/* View mode title */
"View" = "View";

/* No comment provided by engineer. */
"View Mode" = "View Mode";

/* View Modes menu title */
"View Modes Menu" = "View Modes Menu";

/* View Settings button title
   View settings title */
"View Settings" = "View Settings";

/* View settings title */
"Viewing Modes" = "Viewing Modes";

/* VOID stamp text */
"VOID" = "VOID";

/* Watermark annotation name */
"Watermark" = "Watermark";

/* Label for whole word search toggle in PTTextSearchViewController */
"Whole Word" = "Whole Word";

/* Widget annotation name */
"Widget" = "Widget";

/* WITNESS stamp text */
"WITNESS" = "WITNESS";

/* Annotation reply input placeholder */
"Write your comment" = "Write your comment";

/* PTDiffViewController select files alert title */
"You must select two files to compare" = "You must select two files to compare";

/* Zoom In keyboard shortcut title */
"Zoom In" = "Zoom In";

/* Zoom Out keyboard shortcut title */
"Zoom Out" = "Zoom Out";

